{
    "quotes": [
      { "title": "Lyf is Though until you realise the meaning of life", "description": "Bhagavad Gita", "bg": "#AAD7D9" },
      { "title": "You cant run from the past , But you can run to a better tomorrow", "description": "Bhagavad Gita", "bg": "#C1F2B0" },
      { "title": "yesterday is a history, Tomorrow is a mistry, But Today is a Gift", "description": "Bhagavad Gita", "bg": "#F6F4EB" },
      { "title": "It is better to live your own destiny imperfectly than to live an imitation of somebody else’s life with perfection.", "description": "Bhagavad Gita", "bg": "#FFCACC" },
      { "title": "Man is made by his belief. As he believes, so he is.", "description": "Bhagavad Gita", "bg": "#DBC4F0" },
      { "title": "There are three gates to this self-destructive hell: lust, anger, and greed. Renounce these three.", "description": "Bhagavad Gita", "bg": "#D4E2D4" },
      { "title": "Those who cannot renounce attachment to the results of their work are far from the path.", "description": "Bhagavad Gita", "bg": "#92B4EC" },
      { "title": "A Karma-yogi performs action by body, mind, intellect, and senses, without attachment, only for self-purification.", "description": "Bhagavad Gita", "bg": "#AAD7D9" },
      { "title": "Happiness derived from a combination of the senses and the sense objects is always a cause of distress and should be avoided by all means.", "description": "Bhagavad Gita", "bg": "#C1F2B0" },
      { "title": "A gift is pure when it is given from the heart to the right person at the right time and at the right place, and when we expect nothing in return", "description": "Bhagavad Gita", "bg": "#F6F4EB" },
      { "title": "One should strive and employ oneself to uplift oneself. One should never dishonor oneself. The self is one’s friend as well as one’s enemy.", "description": "Bhagavad Gita", "bg": "#FFCACC" },
      { "title": "As they approach me, so I receive them. All paths, Arjuna, lead to me.", "description": "Bhagavad Gita", "bg": "#DBC4F0" },
      { "title": "Calmness, gentleness, silence, self-restraint, and purity: these are the disciplines of the mind.", "description": "Bhagavad Gita", "bg": "#D4E2D4" },
      { "title": "Always perform your duty efficiently and without attachment to the results, because by doing work without attachment one attains the Supreme.", "description": "Bhagavad Gita", "bg": "#92B4EC" },
      { "title": "No one who does good work will ever come to a bad end, either here or in the world to come", "description": "Bhagavad Gita", "bg": "#92B4EC" },
      { "title": "What the outstanding person does, others will try to do. The standards such people create will be followed by the whole world.", "description": "Bhagavad Gita", "bg": "#AAD7D9" },
      { "title": "When one’s mind dwells on the objects of Senses, fondness for them grows on him, from fondness comes desire, from desire anger.", "description": "Bhagavad Gita", "bg": "#C1F2B0" },
      { "title": "Even the wise are confused about what is action and what is inaction.", "description": "Bhagavad Gita", "bg": "#F6F4EB" },
      { "title": "With the intuitive discrimination, saturated in patience, with the mind absorbed in the soul, the Yogi, feeing his mind, all thoughts, will by slow degrees attain tranquillity.", "description": "Bhagavad Gita", "bg": "#FFCACC" },
      { "title": "Curving back within myself I create again and again.", "description": "Bhagavad Gita", "bg": "#DBC4F0" },
      { "title": "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place.", "description": "Bhagavad Gita", "bg": "#D4E2D4" },
      { "title": "They live in wisdom who see themselves in all and all in them, who have renounced every selfish desire and sense-craving tormenting the heart.", "description": "Bhagavad Gita", "bg": "#92B4EC" },
      { "title": "On this path effort never goes to waste, and there is no failure. Even a little effort toward spiritual awareness will protect you from the greatest fear.", "description": "Bhagavad Gita", "bg": "#92B4EC" },
      { "title": "A gift is pure when it is given from the heart to the right person, at the right time, at the right place and when we expect nothing in return.", "description": "Bhagavad Gita", "bg": "#AAD7D9" },
      { "title": "The peace of God is with them whose mind and soul are in harmony, who are free from desire and wrath, who know their own soul.", "description": "Bhagavad Gita", "bg": "#C1F2B0" },
      { "title": "The self-controlled soul, who moves amongst sense objects, free from either attachment or repulsion, he wins eternal Peace.", "description": "Bhagavad Gita", "bg": "#F6F4EB" },
      { "title": "That one is dear to me who runs not after the pleasant or away from the painful, grieves not, lusts not, but lets things come and go as they happen.", "description": "Bhagavad Gita", "bg": "#FFCACC" }
    ]
    
  }
  